/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "9";  */
"Close" = "Stäng";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "10";  */
"Save As..." = "Spara som...";

/*  Class = "NSTextFieldCell"; title = "Server Variables"; ObjectID = "11";  */
"Server Variables" = "Servervariabler";

/*  Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "16";  */
"Value" = "Värde";

/*  Class = "NSTableColumn"; headerCell.title = "Variable Name"; ObjectID = "17";  */
"Variable Name" = "Variabelnamn";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "20";  */
"Filter" = "Filter";

/*  Class = "NSMenuItem"; title = "Copy Variable Value"; ObjectID = "35";  */
"Copy Variable Value" = "Kopiera variabelvärde";

/*  Class = "NSMenuItem"; title = "Copy Variable Name"; ObjectID = "36";  */
"Copy Variable Name" = "Kopiera variabelnamn";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "37";  */
"Copy" = "Kopiera";

